/* 
  Localizable.strings";
  Pods";

  Created by Raghavendra Panth R on 23/05/19.";
  ";
*/


"app.haslocked" = "%@ تم تأمين";
"app.authenticate.authenticate" = "انقر فوق أي مكان في المصادقة";
"app.authenticate.setup" = "إعداد %@ ID في iPhone الإعدادات لاستخدام ";
"app.settings" = "الإعدادات";




"controller.lockAfter" = "بعد مغادرة التطبيق كم من الوقت حتى %@/ Passscode مطلوب من أجل إعادة فتح ؟ ";

"controller.immedietly" = "على الفور";
"controller.after" = "بعد";
"controller.minute" = "دقيقة";
"controller.minutes" = "دقائق";
"controller.hour" = "ساعة";
